<?php

    return[
        'title_one' => 'Everex Express ត្រូវបានបង្កើតឡើងនៅថ្ងៃទី 1 ខែមករា ឆ្នាំ 2023 ជាមួយនឹងចក្ខុវិស័យដើម្បីធ្វើបដិវត្តវិស័យដឹកជញ្ជូន។  ការចាប់ផ្តើមរបស់ក្រុមហ៊ុនត្រូវបានជំរុញដោយការប្តេជ្ញាចិត្តក្នុងការផ្តល់នូវដំណោះស្រាយដឹកជញ្ជូនលឿន គួរឱ្យទុកចិត្ត និងមានប្រសិទ្ធភាពសម្រាប់អាជីវកម្មក្នុងស្រុក។ Everex Express មានគោលបំណងបំពេញចន្លោះខ្វះខាតនៅក្នុងទីផ្សារសម្រាប់សេវាកម្មដឹកជញ្ជូនដែលផ្តល់ជូននូវតម្លៃសមរម្យ ប៉ុន្តែមានគុណភាពខ្ពស់ ស្របតាមតម្រូវការរបស់អ្នកលក់រាយតាមអ៊ីនធឺណិត វេទិកាពាណិជ្ជកម្មអេឡិចត្រូនិក និងអាជីវកម្មខ្នាតតូច។',
        'title_two' => 'Everex Express គឺជាដៃគូដែលអាចទុកចិត្តបាននៅក្នុងសហគមន៍ ដោយទទួលបានកេរ្តិ៍ឈ្មោះសម្រាប់ភាពជាប់លាប់ ទាន់ពេលវេលា និងការផ្តោតលើអតិថិជន។  ក្រុមហ៊ុនផ្តល់ជូននូវគម្រោងសមាជិក ដែលអាចបត់បែនបាន រួមទាំងសេវាកម្មថ្ងៃតែមួយ និងពាក់កណ្តាលថ្ងៃ ដើម្បីបំពេញតម្រូវការចម្រុះរបស់អតិថិជនរបស់ខ្លួន។  ដោយផ្តោតលើល្បឿន ប្រសិទ្ធភាព និងការយកចិត្តទុកដាក់ Everex Express បានធ្វើឱ្យមានភាពខុសប្លែកពីដៃគូប្រកួតប្រជែង និងផ្តល់ជូនលើសពីការរំពឹងទុករបស់អតិថិជនជាបន្តបន្ទាប់។',
        'title_three' => 'នៅពេលដែលក្រុមហ៊ុនរីកចម្រើន វាបានពង្រីកការផ្តល់ជូនរបស់ខ្លួន និងកែសម្រួលប្រតិបត្តិការរបស់ខ្លួនជាបន្តបន្ទាប់ ដើម្បីរក្សាបាននូវស្តង់ដារសេវាកម្មខ្ពស់របស់ខ្លួន។  តាមរយៈការប្រើប្រាស់បច្ចេកវិជ្ជា និងយុទ្ធសាស្ត្រជំរុញទិន្នន័យ ក្រុមហ៊ុន Everex Express បានបង្កើនប្រសិទ្ធភាពរបស់ខ្លួន ដោយធានាថា កញ្ចប់នីមួយៗត្រូវបានដោះស្រាយយ៉ាងយកចិត្តទុកដាក់ និងប្រសិទ្ធភាពបំផុត។  សព្វថ្ងៃនេះ Everex Express បន្តរក្សាតម្លៃស្នូលរបស់ខ្លួននៃល្បឿន ប្រសិទ្ធភាព ឧត្តមភាព និងការប្តេជ្ញាចិត្ត ដោយព្យាយាមក្លាយជាសេវាកម្មដឹកជញ្ជូនដែលគួរឱ្យទុកចិត្តបំផុតនៅក្នុងតំបន់។',

        'speed' => 'ល្បឿន',
        'efficiency' => 'ប្រសិទ្ធភាព',
        'excellence' => 'ឧត្តមភាព',
        'dedication' => " ការប្តេជ្ញាចិត្ត",
        'sub_speed' => 'ការដឹកជញ្ជូនរហ័ស រាល់ពេល',
        'sub_efficiency' => 'រហ័ស សុវត្ថិភាពនិងសន្សំសំចៃ',
        'sub_excellence' => 'សេវាកម្មដែលមានគុណភាពខ្ពស់ជាប់លាប់',
        'sub_dedication' => 'ប្តេជ្ញាដើម្បីភាពជោគជ័យរបស់អតិថិជន'
    ];
