<?php

    return[
        'title' => 'ការដឹកជញ្ជូនលឿន និងគួរជាទីទុកចិត្ត',
        'sub_title' => 'ដែលអ្នកអាចទុកចិត្តបាន',
        'des' => "ទទួលបានបទពិសោធន៍សេវាកម្មដឹកជញ្ជូនដែលមិនធ្លាប់មានជាមួយ Everex Express។  យើងផ្តល់ជូននូវដំណោះស្រាយការដឹកជញ្ជូនលឿន និងមានប្រសិទ្ធភាព ដែលតម្រូវតាមតម្រូវការអាជីវកម្មរបស់អ្នក។  លោកអ្នកអាចចំណាយពេលបន្ថែម ផ្តោតធ្វើអ្វីដែលអ្នកស្រលាញ់ - យើង​នឹង​មើល​ថែ​គ្រប់​កញ្ចប់​របស់​អ្នក។",

        'title_one' => 'ការដឹកជញ្ជូនក្នុងថ្ងៃតែមួយ',
        'sub_title_one' => ' កញ្ចប់ទំនិញរបស់​អ្នក​ត្រូវ​បាន​បញ្ជូន​ក្នុង​ថ្ងៃ​តែ​មួយ ដោយ​ធានា​បាន​នូវ​សេវាកម្ម​ទាន់​ចិត្ត និង​ការ​ពេញ​ចិត្ត​របស់​អតិថិជន។',
        'title_two' => 'តម្លៃសមរម្យ',
        'sub_title_two' => 'សូមរីករាយជាមួយអត្រាសមរម្យជាងគេបំផុត និងជម្រើសនៃការដឹកជញ្ជូនប្រកបដោយប្រសិទ្ធភាព ដែលតម្រូវតាមទំហំអាជីវកម្មរបស់អ្នក។',
        'title_three' => 'ការតាមដានកញ្ចប់ទំនិញភ្លាមៗ',
        'sub_title_three' => 'ទទួលបានការជូនដំណឹងភ្លាមៗ ពីស្ថានភាពកញ្ចប់ទំនិញរបស់លោកអ្នក រាល់ពេលវេលា។',
        'title_four' => 'ក្រុមការងារដោះស្រាយបញ្ហាកញ្ចប់ទំនិញដែលគួរអោយទុកចិត្ត',
        'sub_title_four' => 'ទទួលបានអត្ថប្រយោជន៍ពីក្រុមការងារដោះស្រាយ ដែលមានបទពិសោធន៍ ចាំជួយអ្នកគ្រប់ជំហាន ទាន់ពេលវេលា គ្រប់កញ្ចប់ទំនិញ។',

    ];
