<?php

    return[
        'home'=>'ទំព័រដើម',
        'about'=>'អំពីក្រុមហ៊ុន',
        'news'=>'ព័ត៍មានថ្មី',
        'pricing'=>'តម្លៃ',
        'solution'=>'ដំណោះស្រាយ',
        'our_partner'=>'ដៃគូរពួកយើង',
        'merchant'=>'ទម្រង់ចុះឈ្មោះដៃគូអាជីវកម្ម',
        'delivery'=>'ទម្រង់ចុះឈ្មោះជាដៃគូដឹក',
        'title_home'=>'អាហារ និងគ្រឿងទេស នៅក្នុងការប៉ះមួយ។',

        'first_name' => 'នាម',
        'last_name' => 'ត្រកូល',
        'gender' => 'ភេទ',
        'phone' => 'លេខទូរស័ព្ទ',
        'delivery_1' => 'បទពិសោធន៍ដឹកជញ្ជូន',
        'home address' => 'អាសយដ្ឋានបច្ចុប្បន្ន',
        'fill' => 'មិនអាចទទេរ​(ត្រូវតែបំពេញ)',
        'text' => 'ដៃ គូ ចែក ចាយ បាន ចុះ ឈ្មោះ ដោយ ជោគជ័យ ។ រង់ចាំក្រុមការងារយើងខ្ញុំនឹងទាក់ទងមកលោកអ្នកនៅពេលក្រោយ។ អរគុណដែលបានចុះឈ្មោះ!',
        'btn' => 'ដាក់ស្នើរ'

    ];
