<?php

    return[
        'home'=>'ទំព័រដើម',
        'about'=>'អំពីក្រុមហ៊ុន',
        'news'=>'ព័ត៍មានថ្មី',
        'pricing'=>'តម្លៃ',
        'solution'=>'ដំណោះស្រាយ',
        'our_partner'=>'ដៃគូរពួកយើង',
        'merchant'=>'ដៃគូរពាណិជ្ជករ',
        'delivery'=>'ដៃគូរដឹកជញ្ជូន',
        'title_home'=>'អាហារ និងគ្រឿងទេស នៅក្នុងការប៉ះមួយ។',

        'first_name' => 'នាម',
        'last_name' => 'ត្រកូល',
        'gender' => 'ភេទ',
        'phone' => 'លេខទូរស័ព្ទ',
        'delivery' => 'បទពិសោធន៍ដឹកជញ្ជូន',
        'home address' => 'អាសយដ្ឋានបច្ចុប្បន្ន'
    ];