<?php

    return[
        'title' => "ជ្រើសរើសគម្រោងដែលស្របតាមតម្រូវការអាជីវកម្មអ្នក",
        'des' => "យើងមានគម្រោងសមាជិកមួយចំនួន ដែលជួយអោយអាជីវកម្មអ្នកសន្សំសំចៃលើសេវាដឹកប្រចាំថ្ងៃ និងបង្កើនប្រាក់ចំណេញដល់អាជីវកម្មអ្នក។",
        'monthly' => 'ប្រចាំខែ',
        'annualy' => 'ប្រចាំឆ្នាំ',
        'month' => "ខែ",
        'year' => "ឆ្នាំ",


        'pricing' => '$0.00/ខែ',
        'price_free' => '4,000៛ - 5,000៛/កញ្ចប់',
        'price_basic' => ' 3,000៛/កញ្ចប់',
        'price_standard' => '2,500៛/កញ្ចប់',
        'price_premium' => '1,900៛/កញ្ចប់',
        'b_2' => 'ដឹកក្នុងថ្ងៃតែមួយ',
        'b_3' => 'ទទួល 2វេណក្នុងមួយថ្ងៃ',
        'b_4' => 'ត្រលប់អីវ៉ាន់ដោយមិនគិតថ្លៃ',
        'b_5' => 'ផ្តល់ឃ្លាំងស្តុកផលិតផលដោយមិនគិតថ្លៃ',
        'b_6' => 'ទទួលប្រាក់ជំនួសដោយមិនគិតថ្លៃ',
        'b_7' => 'ទទួលបានសារជូនដំណឹងភ្លាមៗតាមតេឡេក្រាម',
        'b_8' => 'ក្រុមការងារដោះស្រាយបញ្ហាផ្ទាល់មួយទល់មួយ' ,
        'b_9' => 'របាយការណ៍ និងការទូទាត់ប្រាក់ក្នុងថ្ងៃតែមួយ',
        'b_10' => 'ធានាសំណង 100% លើទំនិញដែលបាត់បង់',

    ];
