<?php

    return[
        'headline' => 'សូមស្វាគមន៍មកកាន់ Everex Express!',
        'subheadline' => 'ដៃគូដែលគួរឱ្យជឿទុកចិត្តរបស់អ្នកសម្រាប់ការដឹកជញ្ជូនលឿន មានប្រសិទ្ធភាព និងចំណាយតិចបំផុត',
        'main_text' => 'នៅ Everex Express យើងប្តេជ្ញាផ្តល់សេវាកម្មដឹកជញ្ជូនពិសេសដែលស្របតាមតម្រូវការអាជីវកម្មនៅក្នុងសហគមន៍របស់យើង។ មិនថាអ្នកជាអ្នកលក់រាយតាមអ៊ីនធឺណិត ហាងក្នុងស្រុក ឬម៉ាកពាណិជ្ជកម្មអេឡិចត្រូនិកដែលកំពុងរីកចម្រើន យើងនៅទីនេះចាំជួយអ្នកជានិច្ច ជាមួយនឹងគម្រោងសមាជិក ដែលអាចបត់បែនទៅតាមប្រភេទអាជីវកម្មលោកអ្នក។',
        'call_to_action' => 'ស្វែងយល់ពីសេវាកម្មរបស់យើង និងស្វែងយល់ពីរបៀបដែលយើងអាចជួយឱ្យអាជីវកម្មរបស់អ្នករីកចម្រើន។',
        'sub_call_to_action' => 'ចូលរួមជាមួយយើងនៅថ្ងៃនេះ ដើម្បីទទួលយកបទពិសោធន៍ពីភាពខុសប្លែកគ្នា!',
        'title' => 'ហេតុអ្វីត្រូវជ្រើសរើស Everex Express?',
        'speed' => 'ល្បឿន',
        'sub_speed' => ' សេវាកម្មដឹកជញ្ជូនលឿន និងមានប្រសិទ្ធភាព ដល់ដៃអតិថិជនអ្នកយ៉ាងមានសុវត្ថភាព',
        'reliability' => 'ភាពជឿជាក់',
        'sub_reliability' => 'គួរឱ្យទុកចិត្ត ជាមួយក្រុមការងារ និងប្រព័ន្ធនៃការដឹកដ៏ច្បាស់លាស់ ជាក់លាក់',
        'affordability' => 'តម្លៃសមរម្យ',
        'sub_affordability' => 'តម្លៃប្រកួតប្រជែងជាមួយនឹងគម្រោងជាច្រើនដែលសាកសមនឹងគ្រប់ទំហំអាជីវកម្មរបស់អ្នក',
        'customer_support' => 'ជំនួយអតិថិជន',
        'sub_customer_support' => ' ការចូលរួមជួយដោះស្រាយបញ្ហាកញ្ចប់ ប្រកបដោយភាពរួសរាយរាក់ទាក់ និងការឆ្លើយតបទាន់ពេលវេលា យើងតែងតែនៅទីនេះដើម្បីជួយអ្នក។',
        'btn' => 'ចាប់ផ្តើមឥលូវនេះ',
        'footer' =>  'លោកអ្នកមានចម្ងល់ទេ? សូមទាក់ទងមកក្រុមការងារដ៏រួសរាយរបស់យើង។ យើងនៅទីនេះដើម្បីជួយលោកអ្នក!',

        'get_start' => 'ចាប់ផ្តើមឥលូវនេះ'
    ];
